<?php include "header.php"; ?>
<div class="projects-wrp">
  <div class="wrapper">
    <div class="type-project">
      <div class="discription-wrp">
        <h4>Демонтаж Завода ЖБИ-76 в Московской области</h4>
        <p>Оказывает полный комплекс работ сносу и демонтажу, начиная от разработки проектной и согласования разрешительной документации и заканчивая снятием с кадастрового учета сносимого или демонтируемого строения. Работаем по Татарстану и другим регионом России. Выполняя работы по сносу зданий,мы учитываем многие факторы, в том числе - подведенные коммуникации, учитываем расположение близлежащих объектов. </p>
      </div>
      <div class="img-wrp">
        <a href="#"><img src="images/kind-of-technique.jpg" >
          <div class="hover-info"></div>
        </a>
         
      </div>
    </div>
    <div class="type-project">
      <div class="discription-wrp">
        <h4>Демонтаж Завода ЖБИ-76 в Московской области</h4>
        <p>Оказывает полный комплекс работ сносу и демонтажу, начиная от разработки проектной и согласования разрешительной документации и заканчивая снятием с кадастрового учета сносимого или демонтируемого строения. Работаем по Татарстану и другим регионом России. Выполняя работы по сносу зданий, мы учитываем многие факторы, в том числе - подведенные коммуникации, учитываем расположение близлежащих объектов.  </p>
      </div>
      <div class="img-wrp">
        <a href="#"><img src="images/kind-of-technique.jpg" >
          <div class="hover-info"></div>
        </a>
      </div>
    </div>
  </div>
</div>


<?php include "footer.php"; ?>