<?php include "header.php"; ?>
<div class="technique-wrp">
  <div class="wrapper">
    <div class="kind-of-technique">
      <div class="discription-wrp">
        <h4>Дробилка Powercrusher</h4>
        <ul>
          <li><a href="#">Паспорт технического средства</a></li>
          <li><a href="#">Фотогалерея</a></li>
        </ul>
        <p>Оказывает полный комплекс работ сносу и демонтажу, начиная от разработки проектной и согласования разрешительной документации и заканчивая снятием с кадастрового учета сносимого или демонтируемого строения. Работаем по Татарстану и другим регионом России. Выполняя работы по сносу зданий,мы учитываем многие факторы, в том числе - подведенные коммуникации, учитываем расположение близлежащих объектов. </p>
      </div>
      <div class="img-wrp">
        <img src="images/kind-of-technique.jpg" >
      </div>
    </div>
    <div class="kind-of-technique">
      <div class="discription-wrp">
        <h4>Дробилка Powercrusher</h4>
        <ul>
          <li><a href="#">Паспорт технического средства</a></li>
          <li><a href="#">Фотогалерея</a></li>
        </ul>
        <p>Оказывает полный комплекс работ сносу и демонтажу, начиная от разработки проектной и согласования разрешительной документации и заканчивая снятием с кадастрового учета сносимого или демонтируемого строения. Работаем по Татарстану и другим регионом России. Выполняя работы по сносу зданий,мы учитываем многие факторы, в том числе - подведенные коммуникации, учитываем расположение близлежащих объектов. </p>
      </div>
      <div class="img-wrp">
        <img src="images/kind-of-technique.jpg" >
      </div>
    </div>
  </div>
</div>
<?php include "footer.php"; ?>